auto-cpufreq-git
autoconf
automake
aws-cli-v2
baobab
base
bat
binutils
bison
blueman
bluez-utils
brave-bin
caddy
cheese
chrome-gnome-shell
cowsay
cpupower
cpupower-gui
docker
docker-compose
efibootmgr
eog
epiphany
evince
exa
fakeroot
file
file-roller
findutils
firefox
flameshot
flex
fortune-mod
fzf
gawk
gcc
gdm
gedit
gettext
git
github-cli
gitlab-glab-bin
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
google-chrome
grep
grilo-plugins
groff
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
insomnia-bin
intel-media-driver
intel-ucode
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
iwd
jq
kafkacat
kubectl
kubectx
libpulse
libtool
libva-intel-driver
linux
linux-firmware
linux-zen
linux-zen-headers
lolcat
m4
make
man-db
man-pages
mongodb-compass
mongodb-tools-bin
mutter
nano
nautilus
networkmanager
notion-app
npm
ntp
obsidian
openrazer-meta
openshot
openssh
orca
pacman
patch
peek
pipewire
pipewire-alsa
pipewire-jack
pipewire-media-session
pipewire-pulse
pkgconf
polychromatic
postman-bin
psst-git
python-pip
radare2
rygel
screenfetch
sed
simple-scan
slack-desktop
smartmontools
spotify
steam
sudo
sushi
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tilix
tmate
totem
tracker
tracker-miners
tracker3
tracker3-miners
tree
ttf-fira-code
vim
vino
virtualbox
visual-studio-code-bin
vlc
vulkan-intel
wget
whatsdesk-bin
which
wireless_tools
xdg-user-dirs-gtk
xdg-utils
xorg-server
xorg-xinit
yarn
yay-bin
yelp
zoom
zsh
